[0];
AddressCount=2;

AddressName1=到雅典主城;
Coordinate1=102.0,-217.0;
AddressName2=到马拉松;
Coordinate2=-201.0,63.0;

[1];雅典近郊
AddressCount=8;

AddressName1=到雅典主城s;
Coordinate1=102.0,-217.0;
AddressName2=到马拉松;
Coordinate2=-201.0,63.0;
AddressName3=17级练级区;
Coordinate3=109.0,-157.0;
AddressName4=20级练级区;
Coordinate4=58.0,-64.0;
AddressName5=24级练级区;
Coordinate5=-13.0,39.0;
AddressName6=27级练级区;
Coordinate6=-109.0,-92.0;
AddressName7=28级练级区;
Coordinate7=-145.0,172.0;
AddressName8=健康跑(1线);
Coordinate8=88.0,-127.0;

